tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/cask-drivers"
tap "homebrew-services"
tap "devopsdays/tap"
tap "github/gh"
tap "teamookla/speedtest"
tap "rvalente/homebrew-alerter"

brew "autojump"
brew "direnv"
brew "github/gh/gh"
brew "hub"
brew "git-extras"
brew "tldr"
brew "tree"
brew "wget"
brew "yadm"
brew "yarn"

cask "lastpass"
cask "aerial"
cask "authy"
cask "alfred"
cask "bartender"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
cask "atom"
