tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/cask-drivers"
tap "homebrew-services"
tap "devopsdays/tap"
tap "github/gh"
tap "teamookla/speedtest"
tap "rvalente/homebrew-alerter"

brew "autojump"
brew "direnv"
brew "github/gh/gh"
brew "hub"
brew "git-extras"
brew "tldr"
brew "tree"
brew "wget"
brew "yadm"
brew "yarn"
brew "asciinema"
brew "azure-cli"
brew "direnv"
brew "doitlive"
brew "go"
brew "git"
brew "mercurial"
brew "hub"
brew "hugo"
brew "kubernetes-helm"
brew "azure/draft/draft"
brew "jq"
brew "python3"
brew "rust"
brew "zsh"
brew "curl"
brew "zsh"
brew "zsh-completions"
brew "nano"
brew "node"
brew "twpayne/taps/chezmoi"

cask "lastpass"
cask "aerial"
cask "authy"
cask "alfred"
cask "bartender"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
cask "atom"
